
[language]
id=0x413
langID=0x13
name=Nederlands
sublangID=0x01

[menu]
9100=Inschakelen (alle notities)
9101=Uitschakelen (alle notities)
9102=Hoge prioriteit instellen
9103=Beveiliging inschakelen
9104=Voltooidmarkering inschakelen
9105=Oprollen
9106=Hoge prioriteit verwijderen
9107=Beveiliging uitschakelen
9108=Voltooidmarkering verwijderen
9109=Uitrollen
9110=Notitie dupliceren
9111=Invoegen
9112=Afbeelding invoegen
9113=Smiley invoegen
9114=Alles vernieuwen
9115=Overal zoeken
9116=Dagboek
9117=Vandaag
9118=Alles verbergen/tonen
9119=Tags
9120=Zoeken op tags
9121=Zoeken met:
9122=Datum/Tijd invoegen
9123=Backup/Synchronisatie
9124=Volledige backup
9125=Volledige backup herstellen
9126=Synchroniseren
9127=Uitvoeren
9128=Kopiëren als tekst
9129=Plakken als tekst
9130=On Top-status
9131=On Top-status
9132=Opslaan als tekstbestand
9133=Verbonden notities
9134=Verbonden notities beheren
9135=Tonen per tag
9136=Verbergen per tag
9137=Tags (huidige notitie)
9138=Verzenden via netwerk
9139=Contact toevoegen
9140=Contacten selecteren
9141=Beantwoorden
9142=Zoeken op datum
9143=Laatste bewerkte notities
9144=van 1 dag geleden
9145=van 2 dagen geleden
9146=van 3 dagen geleden
9147=van 4 dagen geleden
9148=van 5 dagen geleden
9149=van 6 dagen geleden
9150=van 7 dagen geleden
9151=van vandaag
9152=Tonen/Verbergen
9153=Notitiewachtwoord invoeren
9154=Notitiewachtwoord verwijderen
9158=Inkomende notities tonen
9159=Inkomende notities verbergen
9160=Wachtwoord
9161=Wachtwoord aanmaken
9162=Wachtwoord wijzigen
9163=Wachtwoord verwijderen
9164=Vastmaken aan het venster
9165=Losmaken
9166=Sneltoetsen
9167=Groep toevoegen
9168=Groep selecteren
9169=Handmatige locale synchronisatie
9170=Spellingcontrole
9171=Nu controleren
9172=Automatisch controleren
9173=Woordenboek downloaden
10001=Nieuwe notitie
10002=Voorkeuren
10003=Alles tonen
10004=Alles verbergen
10005=Info
10006=Help
10007=Afsluiten
10008=Overzicht van notities
10009=Opslaan
10010=Aanpassen
10011=Verbergen
10012=Verwijderen
10013=Hernoemen
10014=Tonen
10015=Centreren
10016=Pictogrammen
10017=Kleine pictogrammen
10018=Lijst
10019=Details
10020=Zichtbaar
10021=Taal
10023=Verzenden
10024=PNotes website
10025=Alles opslaan
10026=Groepen
10027=Ongedaan maken
10028=Herhalen
10029=Knippen
10030=Kopiëren
10031=Plakken
10032=Alles selecteren
10033=Standaard afmetingen herstellen en centreren.
10034=Zoeken in notities
10035=Vastmaken aan schermrand
10036=Niet vastmaken
10037=Links
10038=Boven
10039=Rechts
10040=Onder
10041=Notities vastmaken
10042=Zoeken
10043=Volgende zoeken
10044=Vervangen
10045=Geen
10046=Links
10047=Boven
10048=Rechts
10050=Onder
10051=Opmaak
10052=Favorieten
10053=Toevoegen aan favorieten
10054=Verwijderen uit favorieten
10055=Verzenden als bijlage
10056=Notitie openen
10057=Prullenbak legen
10058=Alle notities herstellen
10059=Notitie herstellen
10060=Groepen tonen
10061=Groepen verbergen
10062=Hoge prioriteit
10063=Bestand plakken als link
10064=Bestandsinhoud plakken
10065=Nieuwe notitie van klembord
10066=Alles op de voorgrond
10067=Zoeken
10068=Zoeken op titel
10069=Weergave
10070=Zichtbaarheid
10071=Beveiligd
10072=Afdrukken
10073=Voorbeeldvenster
10074=Uiterlijk aanpassen
10075=Planning aanpassen
10076=Wijzigingen
10077=Voltooid
10078=Achtergrondkleur
10079=Standaard kleur
10080=Kleur kiezen
10081=Oprollen/Uitrollen
10083=Inclusief notities in de prullenbak.
10084=Plaats/Zichtbaarheid
10085=Snelzoeken wissen
10086=Programma blokkeren
10087=Herstellen uit backup
10088=Eenvoudige opsomtekens
10097=Ondersteun het PNotes-project.
10098=Geen opsomtekens/nummering
10099=Alle favorieten tonen
10126=Hoofdgroep toevoegen
10127=Groep aanpassen
10128=Groep verwijderen
10129=Alle notities van geselecteerde groep tonen.
10130=Alle notities van geselecteerde groep verbergen.
10131=Subgroep toevoegen aan geselecteerde groep.
10132=Groep tonen (inclusief subgroepen)
10133=Groep verbergen (inclusief subgroepen)
10134=Toetscombinatie
10135=Toetscombinatie voor Groep tonen.
10136=Toetscombinatie voor Groep verbergen.
10137=Instellen/Bewerken
10138=Verwijderen
10139=Instellen/Bewerken
10140=Verwijderen
10141=Pictogrammen bewerken
10142=Groepswachtwoord invoeren
10143=Groepswachtwoord verwijderen

[options]
1=OK
2=Annuleren
1001=Voorkeuren
1002=Notitie opslaan als
1003=Voorkeuren voor notitie
1004=Overzicht van notities
1014=Groepspictogram kiezen
1019=Zoeken
1024=Zoeken op titel
1025=Verlopen waarschuwingen
1033=Smilies
1039=Helpbestandenkiezer
1040=Synchronisatie
1042=Verbindingen met andere notities
1045=Zoeken op datum
1047=Sneltoetsen
1050=Handmatige locale synchronisatie
1052=Spellingcontrole
8002=Toepassen
8011=Lettertype veranderen
8014=Transparantie toestaan
8015=Transparantie
8018=Alles opslaan bij afsluiten programma.
8019=Opslaan bevestigen
8023=Geen planning
8024=Elke dag om:
8025=Eén keer op:
8031=Titel van notitie
8034=Standaard voorkeuren
8035=Opstarten bij systeemstart.
8039=Voorbeeld datum
8040=Voorbeeld tijd
8049=Datum- en tijdsaanduiding
8050=Tijdsaanduiding
8051=Waarschuwing met geluid
8052=Waarschuwing met geluid toestaan.
8054=Datum- en tijdsaanduiding
8055=Toetscombinatie
8059=Toetscombinatie voor opdracht aanslaan.
8062=Toevoegen
8063=Verwijderen
8064=Toepassen
8066=Herhaal elke:
8069=Standaard beeld
8072=Verwijderen van notitie bevestigen.
8073=Scrollbar tonen ( * )
8076=Automatisch opslaan elke:
8078=minuten
8080=Standaard grootte
8081=Breedte
8082=Hoogte
8086=Uiterlijk aanpassen
8087=Opties voor opstarten
8088=Opslaan/Verwijderen
8092=Groepsnaam
8095=Groepspictogram
8100=Visuele waarschuwing toestaan.
8101=Notitie oprollen/uitrollen door dubbelklik op de titel.
8102=Notities zonder uiterlijk
8103=Zoeken naar:
8105=Zoekresultaat
8107=Overeenkomsten
8108=Zoeken
8109=Heel woord
8110=Achtergrondkleur
8111=Lettertype van titel
8115=Waarde van 100% resulteert in een volledig transparant venster!
8117=Uiterlijk
8123=Inclusief verborgen notities
8124=Zoekgeschiedenis wissen
8125=Nieuwe versie
8126=Controleren op nieuwe versie bij programmastart.
8127=Nu controleren
8128=Nieuwe notitie altijd zichtbaar
8129=Achtergrondkleur naar keuze
8130=Notities met uiterlijk naar keuze
8131=Notities met vast uiterlijk
8132=Gekozen uiterlijk
8133=Standaard uiterlijk
8135=Afstand tussen notities (in pixels):
8139=Instellingen alleen van toepassing voor niet vastgemaakte notities.
8140=Standaard grootte
8142=Vastmaken aan schermrand omwisselen.
8143=Notitiewerkbalk verbergen
8145=Vervangen door:
8146=Alles vervangen
8147=Vervangen
8148=Volgende zoeken
8149=Achterwaarts
8150=Voorwaarts
8153=Dagen
8154=Uren
8155=Minuten
8156=Seconden
8167=Standaard letterkleur zwart
8168=Standaard lettertype titel
8173=Welke browser? (Veld leeg laten voor de standaard browser)
8176=Positie van gerelateerde notities
8177=Standaard lettertypes gebruiken
8178=Elke week op:
8180=Om:
8183=Controlepaneel tonen bij programmastart.
8192=Na:
8193=Jaren
8194=Maanden
8195=Weken
8202=Te beginnen op:
8205=Actie na dubbelklik op taakbalkpictogram:
8206=Notities zoeken met dezelfde titel/inhoud:
8208=Standaard menu
8209=Notitie
8211=Verlopen waarschuwingen opsporen.
8214=Notitie niet opsporen als die verlopen is.
8215=Tekstkleur omwisselen
8216=Datum
8217=Tijd
8218=Dag van de week
8219=Maandelijks (exacte datum)
8220=Maandelijks (dag van de week)
8221=Rangtelwoord
8222=Als deze datum in de huidige maand niet voorkomt, zal de dichtstbijzijnde datum worden weergegeven.
8228=Notities opslaan zonder bevestiging bij het verbergen.
8229=Wachtwoord verwijderen
8230=Wachtwoord aanmaken
8231=Taakbalkpictogram verbergen
8232=Wachtwoord wijzigen
8234=Notitie niet weergeven in de Windowslijst. (Alt+Tab) ( * )
8236=Notities versleuteld opslaan.
8238=Standaard instellingen zonder uiterlijk.
8239=Besturing
8240=Diversen
8241=Diversen
8242=Wachtwoord
8243=Versleutelen
8245=Backup
8246=Notities backuppen voor het opslaan.
8247=Backupinstellingen (aantal kopieën van elke notitie)
8250=Als het programma geblokkeerd is:
8251=Aanpassen aan de titel bij het oprollen.
8252=( * ) - Alle notities worden herladen.
8253=Geluidssignaal
8256=Notities niet naar het midden van het scherm verplaatsen.
8257=Effecten
8258=Notities vloeiend verbergen.
8259=Geluid afspelen als notitie wordt verborgen.
8261=Achtergrond
8263=Systeemstart
8264=Programmastart
8265=Juiste tijd
8267=Herhalen in lus
8268=Bewerkingen
8269=Opsomtekens ( ** )
8271=Margebreedte links/rechts (voor notities zonder uiterlijk)
8273=( ** ) - De nieuwe waarde geldt alleen voor nieuwe notities.
8274=Om pictogrammen toe te voegen/te verwijderen de taakbalkknop of het contextmenu gebruiken.
8284=Bewerken
8290=Zoekresultaten (tekst)
8291=Zoekresultaten (titels)
8294=Datumaanduiding voor dagboeknotities.
8297=Instellingen van het dagboek.
8298=Standaard instellingen van het dagboek.
8301=Dagnaam toevoegen aan de notitietitel.
8302=Dagnaam toevoegen aan het einde van de notitietitel.
8303=Volledige dagnaam
8305=Aantal dagboekpagina's die worden weergegeven in het dagboekmenu.
8307=Dagboekpagina's van vorige data niet weergeven in het dagboekmenu.
8308=Lengte van de notitietekst die wordt gebruikt als standaard naam voor een nieuwe notitie:
8310=Pagina's in het dagboekmenu oplopend sorteren (te beginnen met de vroegste).
8311=Tags gescheiden door komma's (bv. "een, twee, drie").
8313=Bewerkingen
8317=Voorgedefinieerde tags
8319=Tag
8322=Beschikbare tags
8323=Huidige tags
8327=Zoekmachines
8334=Controleer de zoekopdracht in de browser voor je die toevoegt. Voorbeeld van zo'n opdracht: "http://www.google.com/search?q
8335=Opslaan in groep:
8337=Verwijderknop verbergen ( * )
8338=Er is geen lokaal helpbestand. Kies een van onderstaande opties:
8339=Naar on-line documentatie.
8340=Helpbestand downloaden in CHM-formaat.
8341=Helpbestand downloaden in PDF-formaat.
8342=Dit bericht niet meer weergeven.
8345=Zoekcriteria
8348=Zoekbereik
8350=Synchronisatie
8351=Notities synchroniseren bij programmastart.
8352=FTP-server
8354=FTP-directory
8356=Gebruikersnaam
8358=Wachtwoord
8360=Poort
8362=Nu synchroniseren
8363=Stille volledige backup
8364=Inclusief notities in de prullenbak.
8365=Notities opslaan voordat synchronisatie plaatsvindt.
8366=Externe programma's
8376=Wijzig het voorkomen van de Verbergknop in de Verwijderknop. ( * )
8377=Lengte van de notitietekst in de kolom Inhoud van het controlepaneel:
8379=Tekst
8380=Bestand
8381=Dit gebruiken als standaard titel voor een nieuwe notitie:
8386=Beschikbare stemmen
8388=Standaardstem
8390=Voorbeeld beluisteren
8391=Voorbeeldtekst typen:
8392=Instellingen van tekst-naar-spraak
8394=Notities zichtbaar laten bij het bewegen over de knop Bureaublad tonen. ( *** )
8395=( *** ) - Vereist Windows Vista of later.
8396=Waarschuwen bij het automatisch verwijderen van een notitie uit de prullenbak.
8397=Notities uit de prullenbak verwijderen na een bepaalde periode (dagen):
8399=Beschikbare notities
8400=Verbonden notities
8403=Computernaam gebruiken
8404=IP-adres gebruiken
8406=Naam
8407=Notitie-uitwisseling
8408=Notitie opslaan vóór het verzenden.
8411=Contacten
8413=Nu verzenden
8414=Poort
8416=Notitie wordt verzonden.
8417=Geen meldingsbericht geven bij ontvangst van een nieuwe notitie.
8418=Geen geluid afspelen bij ontvangst van een nieuwe notitie.
8419=Ontvangen notitie tonen na een klik op het meldingsvenster.
8420=De groep Inkomend tonen na een klik op het meldingsvenster.
8421=Geen melding geven als de notitie wordt verzonden.
8422=Notitie verbergen na het verzenden.
8424=Contacten niet tonen in het contextmenu.
8425=Notitie tonen na ontvangst.
8426=Grote pictogrammen weergeven op de controlepaneelwerkbalk van PNotes.
8427=De Verbergknop verbergen ( * )
8430=Van:
8431=Naar:
8432=Notitie-inhoud niet tonen op het controlepaneel als de notitie/groep met een wachtwoord is beveiligd.
8433=Uitwisseling toestaan
8434=Notities verbergen die gemarkeerd zijn als voltooid.
8439=Beschikbare vensters
8445=Groepen
8449=Groepen
8453=Locatie notitiebestanden
8454=Locatie indexbestand (notes.pnid)
8461=Synchroniseren
8462=Locatie van de notitiebestanden gebruiken.
8463=Computernaam
8465=Inclusief prullenbaknotities bij locale synchronisatie.
8466=Locale synchronisatie
8467=Automatisch synchroniseren met de volgende computers bij het uitvoeren vanaf een USB-schijf:
8471=Spellingcontrole
8472=Markeerkleur
8475=Niet in het woordenboek
8476=Suggesties
8477=Eenmaal negeren
8478=Alles negeren
8479=Toevoegen aan woordenboek
8480=Wijzigen
8481=Alles wijzigen
8482=Letterkleur titel
8483=Letterkleur
8486=Uiterlijk
8488=Volume
8489=Snelheid
8494=Pitch
8498=Waarschuwing stoppen na:
8500=Actie na enkelklik op taakbalkpictogram

[messages]
allow_hide_tray=Om het taakbalkpictogram te verbergen als het programma is geblokkeerd, moet je een sneltoets aanmaken voor het menu-onderdeel 'Programma blokkeren'.
already_exists=Er is al een notitie met hetzelfde kenmerk. Kies a.u.b. een ander bestand.
both_pwrd=Beide wachtwoorden moeten gelijk zijn. Controleer de spelling.
check_for_update=Controleren op update.
clean_bin_1=De volgende notities worden definitief verwijderd uit de prullenbak:
clean_bin_2=Selecteer Ja om door te gaan of Nee om later te verwijderen.
contact_delete=Geselecteerde contact verwijderen?
contact_exists=Een contact met deze naam bestaat al.
contacts_group_delete_1=Geselecteerde contactgroepen verwijderen?
contacts_group_delete_2=(alle contacten in deze groep worden verplaatst naar (Geen))
contacts_group_exists=Er bestaat al een contactgroep met deze naam.
continue_question=Doorgaan?
def_size=Weet je zeker dat je de standaardgrootte van de notitie wilt veranderen in
default_warning=Je staat op het punt om de standaard programma-instellingen te kiezen. Doorgaan?
delete_backup=Wil je de geselecteerde backups echt verwijderen?
delete_bin=Notitie in de prullenbak gooien?
delete_bin_multi=De geselecteerde bestanden echt verwijderen? (Kan niet hersteld worden.)
delete_complete=Notitie verwijderen?
delete_confirm=Notitie verwijderen?
delete_confirm_multiple=Wil je de geselecteerde notitie(s) echt verwijderen?
delete_group_0=Groepsverwijdering
delete_group_1=Pas op! De geselecteerde groep, inclusief alle notities, wordt verwijderd.
delete_group_2=Alle subgroepen en hun notities worden ook verwijderd.
delete_group_3=Deze actie kan niet ongedaan gemaakt worden. Doorgaan?
delete_previous=Wil je het databasebestand van de vorige versie verwijderen?
downloading=Bezig met downloaden.
empty_bin=Prullenbak legen? (Niet te herstellen)
external_delete=Geselecteerde externe programma's uit de lijst verwijderen?
external_exists=De lijst met externe programma's bevat deze naam al.
file_save_success=Bestand met succes opgeslagen.
first_baloon_caption=Dank voor het gebruik van PNotes!
first_baloon_message=Rechtsklikken op het taakbalkpictogram om met werken te beginnen.
font_sample=The quick brown fox jumps over the lazy dog.
full_backup_success=Volledige backup met succes voltooid.
hk_1=Toetscombinatie
hk_2=Is al geregistreerd. Kies een andere.
hk_3=Huidige toetscombinatie verwijderen?
internet_unavailable=Internetverbinding niet beschikbaar.
invalid_date=Tijdsaanduiding ongeldig. Moet dag, maand, jaar, uur en minuten bevatten.
invalid_image_size=Onjuiste afbeeldingsgrootte. Deze moet 16 x 16 zijn.
invalid_old_pwrd=Onjuist oud wachtwoord
invalid_pwrd=Wachtwoord onjuist
invalid_time=Tijdsaanduiding ongeldig. Moet uur en minuten bevatten.
local_sync_delete=Geselecteerd locaal synchronisatiedoel verwijderen?
local_sync_exists=Er bestaat al een locaal synchronisatiedoel met deze naam.
matches_found=Gevonden items:
new_version_1=Nieuwe versie van PNotes beschikbaar.
new_version_2=Klik op OK om naar de downloadpagina te gaan.
no_backup=Er zijn geen backupkopieën van de huidige notitie.
no_matches=Geen items gevonden.
no_note_created=Kan geen nieuw notitievenster maken.
no_note_registered=Kan notitievenster niet registreren.
no_skin_file=Bestand voor uiterlijk bestaat niet. Het programma wordt afgebroken.
no_success=Programma de laatste keer niet correct afgesloten. Automatisch opgeslagen notities laden?
received_1=Notitietitel
received_2=Afzender:
received_3=Ontvangstdatum/-tijd:
received_caption=Nieuwe notitie ontvangen.
replace_complete=Vervangen afgerond.
replace_warning_1=Om vervanging mogelijk te maken, moet het programma overschakelen naar zoekcriteria.
replace_warning_2=terwijl dit de huidige zoekkriteria zijn.
restore_backup=Wil je de data van de geselecteerde backup(s) herstellen?
restore_full_warning=Let op! Alle bestaande notitities worden verwijderd en vervangen door notities uit de gekozen backup.
same_version=Je gebruikt de laatste versie van PNotes.
save_before_send=De notitie eerst opslaan voor je die kunt verzenden. Nu opslaan?
save_caption=Opslaan
save_note=Notitie is gewijzigd:
save_question=Notitie opslaan?
search_complete=Zoeken afgerond.
sending=Bezig met verzenden.
seng_delete=Deze zoekmachine verwijderen?
seng_exists=Deze zoekmachine staat al in de lijst met zoekmachines.
sent_1=Notitie
sent_2=Succesvol verzonden.
sent_3=Ontvanger:
sent_4=Verzenddatum/-tijd:
sent_caption=Notitie verzonden.
sound_1=Geluid toevoegen
sound_2=Bevestiging
sound_3=Bestand al aanwezig in de map met geluiden. Toch kopiëren?
sound_4=Geluidsbestand niet gevonden. Standaard wordt gekozen.
sound_5=Geselecteerd geluid verwijderen?
sync_success=Synchronisatie met succes voltooid.
synchronizing=Synchronisatie is actief.
too_many_files=Er kan maar één bestand in de notitie worden geplakt.
warning_trans_scroll=Transparantie en scroll bars kunnen stagnatie opleveren bij oudere Windowssystemen.
no_suggestion=Geen suggesties
add_to_dict=Toevoegen aan woordenboek
spell_check_finished=Spellingcontrole voltooid

[captions]
add_external=Uitvoerbaar bestand kiezen
add_icon=Pictogram toevoegen
backup_caption=Backups
browser=Browser kiezen
change_pwrd=Wachtwoord wijzigen
choose_folder=Map kiezen
color=Kleur selecteren
create_pwrd=Wachtwoordinstellingen
customize_icons=Pictogrammen bewerken
date_formats=Datumweergave
diary=Dagboek
edit_contact=Contact bewerken
edit_contacts_group=Contactgroep bewerken
edit_sync_target=Locaal synchronisatiedoel bewerken
enter_pwrd=Wachtwoord invoeren
external_modify=Extern programma bewerken
external_new=Nieuw extern programma
favorites=Favorieten
font=Lettertype selecteren
group=Groep
group_default=Standaardgroep
group_edit=Groep aanpassen
group_main=Alle notities
group_new=Nieuwe groep
hide_group=Groep verbergen
import=Notities uit vorige versies importeren.
incoming=Inkomend
insert_picture=Afbeelding invoegen
load=Notitie openen
loading_error=Fout bij het openen
never=Nooit
new_contact=Nieuw contact
new_contacts_group=Nieuwe contactgroep
new_note=Zonder titel
new_sync_target=Nieuw locaal synchronisatiedoel
no_cont_group=(Geen)
note=Notitie
open_full_backup=Volledige backup herstellen
quick_search=Snelzoeken
recycle_bin=Prullenbak
rename=Notitie hernoemen
restore_caption=Notitie herstellen
restore_filter=Backupkopieën van notities
save_full_backup=Volledige backup
save_text_file=Opslaan als tekstbestand
search_results=Zoekresultaten
seng_modify=Zoekmachine bewerken
seng_new=Nieuwe zoekmachine
show_group=Groep tonen
sound=Geluid selecteren
time_formats=Tijdsweergave
total_decryption=Het ontsleutelen van alle notities is actief. Even wachten.
windows=Vastmaken aan het venster
no_single_action=(Geen actie)

[tabs]
0=Uiterlijk
1=Lettertype
2=Planning

[tabs_options]
0=Uiterlijk
1=Planning
2=Diversen
[columns]
0=Titel van notitie
1=Groep
2=Laatst opgeslagen
3=Planning
4=Titel
5=Oorspronkelijke notitie
6=Opslagtijdstip
7=Tags
8=Prioriteit
9=Voltooid
10=Beveiligd
11=Favorieten
12=Inhoud
13=Verwijderd
14=Verzenden/Ontvangen
15=Verzenden naar
16=Verzonden op
17=Ontvangen van
18=Ontvangen op
19=Aangemaakt
20=Beveiligd met wachtwoord
21=Vastgemaakt

[commands]
5000=Lettertype
5001=Lettergrootte
5002=Letterkleur
5003=Vet
5004=Schuin
5005=Onderstreept
5006=Doorgestreept
5007=Markeren
5008=Links uitlijnen
5009=Centreren
5010=Rechts uitlijnen
5011=Opsomtekens/Nummering
5100=Automatisch
5101=Geen opvulling

[status]
dd_impossible=(slepen en neerzetten onmogelijk)
group=Groep:
group_notes=Groepsnotities:
total=Totaal aantal notities:

[preview]
caption=Titel van notitie
part1=Achtergrondkleur wijzigen door dubbelklik op het notitieblad.
part2=Lettertype wijzigen door dubbelklik op de titel van de notitie.

[date_format_chars]
d=Dag van de maand als cijfer, zonder een 0 voor data met één cijfer.
dd=Dag van de maand als cijfer, met een 0 voor data met één cijfer
ddd=Dag van de week in drie letters.
dddd=Dag van de week voluit.
M=Maand als cijfer, zonder een 0 voor data met één cijfer.
MM=Maand als cijfer, met een 0 voor data met één cijfer.
MMM=Maand in drie letters.
MMMM=Maand voluit.
y=Jaar in twee cijfers, zonder een 0 voor jaren kleiner dan 10.
yy=Jaar in twee cijfers, met een 0 voor jaren kleiner dan 10.
yyyy=Jaar in 4 cijfers.

[time_format_chars_h12]
h=Uren zonder een 0 voor uren met één cijfer; 12-uurs klok.
hh=Uren met een 0 voor uren met één cijfer; 12-uurs klok.

[time_format_chars_h24]
H=Uren zonder een 0 voor uren met één cijfer; 24-uurs klok.
HH=Uren met een 0 voor uren met één cijfer; 24-uurs klok.

[time_format_chars]
m=Minuten zonder een 0 voor minuten met één cijfer.
mm=Minuten met een 0 voor minuten met één cijfer.
s=Seconden zonder een 0 voor seconden met één cijfer.
ss=Seconden met een 0 voor seconden met één cijfer.
t=Tijdsaanduiding met één letter, zoals A of P.
tt=Tijdsaanduiding met meer letters, zoals AM of PM.

[left_panel]
202=Opmaak
203=Uiterlijk kiezen
204=Planning
205=Vastmaken
206=Werking
207=Diversen
208=Beveiliging
209=Dagboek
210=Netwerk

[search_columns]
0=Notitie
1=Regel
2=Kolom

[weekdays]
0=ma
1=di
2=wo
3=do
4=vr
5=za
6=zo

[titles_columns]
0=Titel

[ordinals]
0=Eerste
1=Tweede
2=Derde
3=Vierde
4=Laatste

[weekdays_full]
0=maandag
1=dinsdag
2=woensdag
3=donderdag
4=vrijdag
5=zaterdag
6=zondag

[login_captions]
conf_pwrd=Wachtwoord bevestigen
enter_pwrd=Wachtwoord invoeren
new_pwrd=Nieuwe wachtwoord
old_pwrd=Oude wachtwoord

[engines_columns]
0=Naam
1=Zoekopdracht

[ext_progs_columns]
0=Naam
1=Programma
2=Commando parameters

[contacts_columns]
0=Naam
1=Computernaam
2=IP-adres

[local_sync_columns]
0=Computernaam
1=Locatie notitiebestanden
2=Locatie indexbestand

[windows_columns]
0=Venstertekst
1=Venstercategorie

[search_dates_fields]
0=Aanmaakdatum
1=Opslagdatum
2=Verzenddatum
3=Ontvangstdatum
4=Verwijderdatum

[search_criteria]
0=Overeenstemmen met de volledige zoekopdracht.
1=Overeenstemmen met elk woord in de zoekopdracht.
2=Overeenstemmen met tenminste één woord in de zoekopdracht.

[search_scope]
0=Zoeken in tekst
1=Zoeken in titels
2=Zoeken in tekst en titels

[search_match]
0=alleen tekst
1=alleen de titel
2=tekst en titel

[def_naming]
0=Eerste tekens van de notitie
1=Huidige datum/tijd
2=Huidige datum/tijd en eerste tekens van de notitie

[stop_loop]
0=Nooit
5=5 sec
10=10 sec
15=15 sec
30=30 sec
45=45 sec
60=1 min
120=2 min
180=3 min
300=5 min
900=15 min
1800=30 min

[about]
dialog=Info
license=Dit programma wordt gedistribueerd binnen de condities van de GNU General Public License versie 2 of later.
png_lib=PNG-afbeeldingendecoder - PNGlib, een vrije PNG-decoder van Thomas Bleeker.
show_license=Licentie tonen
thanks_1=Speciale dank voor opmerkingen, ideeën, suggesties en het testen aan:
thanks_2=Dank aan iedereen die dit programma test, vertaalt en/of simpelweg gebruikt.
hunspell=Spellincontrole - Hunspell library van Hunspell

[program]
name=PNotes - je virtuele agenda